{
  "г. Киев ул. Майдан независимости, 15А":"м. Київ вул. Майдан Незалежності, 15А",
  "Пакеты для хранения ШИН":"пакети для зберігання ШИН",
  "Заказать сейчас":"Замовити зараз",
  "О нас":"Про нас",
  "Продукция":"Продукція",
  "Печать с логотипом":"Друк з логотипом",
  "Партнерам":"Партнерам",
  "Отзывы":"Відгуки",
  "Контакты":"Контакти",
  "Размер":"Розмір",
  "Радиус колеса":"Радіус колеса",
  "Упаковка":"Упаковка",
  "Цвет":"Колір",
  "Материал":"Матеріал",
  "Есть в наличии":"Є в наявності",
  "Нет в наличии":"Немає в наявності",
  "Товар в корзине":"Товар у кошику",
  "Заказать":"Замовити",
  "Хотите купить":"Хочете купити",
  "Пакеты":"Пакети",
  "для хранения":"для зберігання",
  "Мы производим пакеты для автомобильных колес. При производстве пакетов для шин мы используем только первинное сырье, что не дает возможность пакетам выделять неприятные запахи, при этом придавая пакету прочность.":"Ми виробляємо пакети для автомобільних коліс. При виробництві пакетів для шин ми використовуємо тільки первинна сировина, що не дає можливість пакетам виділяти неприємні запахи, при цьому надаючи пакету міцність.",
  "Актуальное предложение для шиномонтажей, автосервисов и автосалонов. Этот пакет защитит салон автомобиля от грязи, во время сменны шин, также колесо в пакете можно удобно и практично хранить в гараже. На нашем складе всегда есть в наличии готовая продукция.":"Актуальна пропозиція для шиномонтажей, автосервісів і автосалонів. Цей пакет захистить салон автомобіля від бруду, під час зміни шин, також колесо в пакеті можна зручно і практично зберігати в гаражі. На нашому складі завжди є в наявності готова продукція.",
  "По вашему желанию можем изготовить пакеты для шин с печатью логотипа Вашей компании. Мы используем у тебя полноцветную печатную машину,с помощью которой есть возможность нанесение печати  – до 6 цветов.":"За вашим бажанням можемо виготовити пакети для шин з печаткою логотипу Вашої компанії. Ми використовуємо у тебе повнокольоровий друкарську машину, за допомогою якої є можливість нанесення друку - до 6 кольорів.",
  "К примеру, пакет с логотипом станет отличным подарком владельцу машины от СТО, магазина автозапчастей, или автосалона. Это напомнит клиенту о качественном обслуживании, и он обязательно к вам вернется.":"Наприклад, пакет з логотипом стане відмінним подарунком власнику машини від СТО, магазину автозапчастин, або автосалону. Це нагадає клієнту про якісне обслуговування, і він обов'язково до вас повернеться.",
  "О":"Про",
  "товаров":"товарів",
  "Печать":"Друк",
  "C логотипом":"З логотипом",
  "Наносим печать":"Наносимо друк",
  "на пакеты":"на пакети",
  "от":"від",
  "Портфолио":"Портфоліо",
  "Закажите печать на пакеты":"Замовте друк на пакети",
  "Мы перезвоним Вам в течение 15 минут":"Ми Вам зателефонуємо протягом 15 хвилин!",
  "Перезвоните в течении 15 минут!":"Зателефонуйте протягом 15 хвилин!",
  "У нас гибкая система скидок для диллеров и магазинов":"У нас гнучка система знижок для дилерів і магазинів",
  "Стать партнером":"Стати партнером",
  "Преимущества":"Переваги",
  "С нами":"З нами",
  "работают":"працюють",
  "Остались":"Залишились",
  "вопросы":"питання",
  "Задать вопрос":"Поставити питання",
  "Заказать":"Замовити",
  "г. Киев ул. Майдан":"м. Київ вул. Майдан",
  "независимости, 15А":"Незалежності, 15А",
  "Свяжитесь с мной":"Зателефонуйте мені",
  "и мы свяжемся с Вами в течении 15 минут":"і ми Вам зателефонуємо протягом 15 хвилин!",
  "Отправте заявку":"Відправте заявку"
}
